<template lang="pug">
	v-card(:dark='$store.state.dark' style=" background: #F3F3F3;" flat)
		v-container(style="margin-top: 5rem;")
			v-row(wrap)
				span(class="headlinetxt") ИСТОРИИ
		div(id="letter")
			span ----///----///--- - ---///----///-----///----/ --///----///----///-
			span(style="color: #D50000") ----///----///--/----///-
			span -///----///
		v-card-text
			v-container
				div(style="width: 45vw")
					span(class="subtitle1") За статистикой о нарушениях прав человека в местах лишения свободы стоят истории реальных людей, которых прямо сейчас пытают, унижают и подвергают психологическому насилию.
				br
				v-row(style="margin-top: 35px")
		v-layout(style="width: 88%; margin-left: 6%")
			v-col(cols="2" class="num") 01
			v-col(cols="8" class="story") В 2018 году бывшие заключенные «Владимирского централа» рассказали журналистам «Дождя» о пытках в тюрьме. <br><br> Вячеслав Калашников вспомнил, как в 2016 году его сразу же после этапированию привели в комнату с сотрудниками и начали избивать по всему телу. Затем его поместили на карантин на две недели, где продолжили избивать: «Каждую утреннюю проверку меня выводили в тамбур, раздевали догола и как мешок картошки закидывали обратно в камеру». После этого у мужчины началось заражение надкостницы левой ноги. Его отвезли на операцию в больницу при ИК-3 Владимирской области только через четыре месяца.<br><br> Уже в колонии пытки продолжились: «Там по приезде трое заключенных-активистов надели мне мешок на голову, привязали к кровати и сделали мне клизму насильно, хотели изнасиловать. Все 35 дней я был привязан к кровати. Отвязывали только чтобы по-большому в туалет сходить. Спички зажженные мне засовывали в нос, били тапочком в область паха и угрожали изнасилованием». <br><br>В январе 2018 Вячеслав Калашников рассказал о нарушениях приезжавшей в тюрьму комиссии вместе с уполномоченным по правам человека Владимирской области. Но, по словам мужчины, в отношении сотрудников ФСИН ничего не было предпринято.
		img(:src="require('../assets/1.png')" class="imgs")
		v-layout(style="width: 88%; margin-left: 6%; margin-top: 12vh")
			v-col(cols="2" class="num") 02
			v-col(cols="8" class="story") В июне прошлого года Николай Колюбакин скончался в тюремной больнице при рязанской колонии №2. Мужчине отказали в лечении, из-за чего у него начался заворот кишоки разорвался аппендицит.<br><br> До этого с апреля по июнь мужчина жаловался на сильные боли в кишечнике. Однаков медчасти при колонии после обследования не выявили никаких серьезных проблем со здоровьем. Когда Николай пришел в медчасть во второй раз, он похудел на 40 килограмм, так как не ел уже месяц. Также его мучила повышенная температура и рвота. Врач колонии Марина Тарасикова обвинила мужчину в симулировании, из-за чего он попал в ШИЗО на семь суток.<br><br> 24 июня родственники Колюбакина обратились в прокуратуру, после чего мужчину поместили в тюремную больницу. Заведующая отделением Виктория Кузькина также настаивала на том, что Николай симулирует. Родственники осужденного снова обратились в прокуратуру. В этот раз Кузькина сообщила о тяжелом состоянии Николая с подозрением на кишечную непроходимость. 27 июня мужчину поместили в гражданскую больницу и прооперировали. Через сутки Николай умер.<br><br> Через несколько месяцев прокуратура Рязанской области начала уголовное дело против медицинских сотрудников ИК-2 по статье о причинении смерти по неосторожности. Кроме того, взыскание, после которого Николая поместили в ШИЗО было признано необоснованным.
		v-layout(style="width: 88%; margin-left: 6%; margin-top: 12vh")
			v-col(cols="2" class="num") 03
			v-col(cols="8" class="story") В конце 2018 члены петербургской общественной наблюдательной комиссии (ОНК) Яна Теплицкая, Екатерина Косаревская и Роман Ширшов провели мониторинг колоний и СИЗО Санкт-Петербурга и Ленинградской области.<br><br>Подозреваемые и обвиняемые, находящиеся в СИЗО №6 «Горелово» рассказали о привилегированной группе заключенных. Они называются «Кремль» и выполняют распоряжения администрации. По просьбе следствия «Кремль» оказывает давление на других заключенных, чтобы добиться от них нужных показаний, в частности, прибегает к физическому насилию. У остальных «Кремль» вымогает по 5 000 рублей в месяц, чтобы те могли «жить в камере спокойно».<br><br>О вымогательствах в СИЗО «Горелово» также сообщала жена одного из заключенных. Летом 2017 мужчину систематически избивали и пытались вымогать деньги.
		img(:src="require('../assets/2.png')" class="imgs")
		v-layout(style="width: 88%; margin-left: 6%; margin-top: 6vh")
			v-col(cols="2" class="num") 04
			v-col(cols="8" class="story") Во время отбывания срока в ИК-1 Ярославской области Руслан Вахапов работал на промзоне — сначала со стекловолокном и вредными химикатами, а затем на швейной фабрике. По его словам, заключенным не выдавали никаких защитных средств кроме наушников и плаща с сапогами.<br><br>Работа с химическими веществами оплачивалась от тысячи до 10 000 тысяч рублей в месяц из-за вредности производства. Но при этом Руслан рассказал, что продолжительная работа на таком производстве сильно сказывается на состоянии организма: «Я видел, как некоторые через четыре года на промке с химикатами постоянно кашляли и перестали нормально соображать».<br><br>По воспоминаниям Руслана, за труд на швейном зоне заключенные получали менее 100 рублей. Остальная часть уходила колонии за питание, коммунальные услуги и другие издержки.<br><br> Также бывший заключенный поделился, что перед началом работы на промзоне заключенным не рассказывали правила безопасности и не проводили обучение по работе с оборудованием.<br><br>Руслан Вахапов был свидетелем того, как начальство колонии использовало заключенных для починки собственных автомобилей: «Они чинили и красили машины за различные поощрения или еду с сигаретами». В случае отказа, заключенных могли поместить в ШИЗО на несколько дней, сделать им выговор или выписать штраф. А это влияло на возможность получить условно-досрочное освобождение, передачу или свидание с родственниками.
		v-footer(height="162", color="white", padless,)
			v-layout(style="width: 90%; margin-left: 5%; margin-right: 5%" justify-space-around)
				v-btn(x-large, text, class="footerBtn") <-/   Аналитика
				v-spacer
				v-btn(x-large, text, class="footerBtn")
					span О проекте
					span(style="transform: rotate(-180deg);")  <-/   


</template>

<script>
    export default {
        name: "Stories"
    }
</script>

<style scoped>
	#letter {
		position: relative;
		width: 95%;
		height: 48px;
		left: 1.5%;
		margin-top: -30px;

		font-family: 'Source Sans Pro';
		font-style: normal;
		font-weight: 600;
		font-size: calc(100vw / 34);
		line-height: 48px;
		letter-spacing: -1px;
		/* identical to box height */

		text-align: left;
		text-transform: uppercase;

		color: #000000;
		transform: rotate(177.62deg);
	}

	.num {
		font-family: 'Akrobat';
		font-style: normal;
		font-weight: 900;
		font-size: 70px;
		line-height: 84px;
		/* identical to box height */

		align-items: flex-start;
		display: flex;
		text-transform: uppercase;

		color: #000000;
	}

	.story {
		font-family: 'Roboto';
		font-style: normal;
		font-weight: normal;
		font-size: 20px;
		line-height: 150%;
		/* or 30px */
		color: #070809;
	}

	#imgDivider {
		height: 60vh;
	}

	.imgs{
		width: 100vw;
	}
	.footerBtn{
		font-family: 'Akrobat';
		font-style: normal;
		font-weight: 600;
		font-size: 25px!important;
		line-height: 30px;
		/* identical to box height */

		display: flex;
		text-transform: uppercase;

		color: #000000;
	}

</style>