export const messages = {
    ru: {
        title: 'Знай край',
        notFound: 'Страница не найдена',
        close: "Закрыть",
        reportMistake: "Сообщить об ошибке",
        share: "Поделиться",
        navbar: {
            subscribe: "Подписаться на рассылку"
        },
        map: {
            group: "Сгруппировать точки",
            ungroup: "Не группировать точки",
            lightTheme: "Светлая тема",
            darkTheme: "Тёмная тема",
        },
        infoViewer: {
            address: "Адрес",
            coronavirus: "",
            hours: "Часы работы",
            location: "Местоположение",
            notes: "Заметки",
            phones: "Номер телефона",
            //number_of_violations: "Кол-во нарушений",
            type: "Тип",
            warning: "",
            website: "Сайт",
            responsibilityWarning: "Информация, которая содержится в этом разделе, поступает к нам от родственников заключённых, самих осуждённых, сотрудников ФСИН, защитников или членов ОНК. Эта информация нуждается в дополнительной проверке, однако, в связи с информационной непрозрачностью ФСИН и нашего обоснованного недоверия к официальным сообщениям этого ведомства, проверка сведений крайне затруднена.",
            violationDescription: "В этом разделе содержатся данные из анкет, собранных нами в ходе мониторинга нарушений прав человека в местах лишения свободы. Цифры в каждом разделе означают количество людей, сообщивших о нарушении",
        },
        violation_types: {
            physical_impact_from_employees: "Физическое воздействие (ФСИН)",
            physical_impact_from_prisoners: "Физическое воздействие (заключённые)",
            psychological_impact_from_employees: "Психологическое воздействие (ФСИН)",
            psychological_impact_from_prisoners: "Психологическое воздействие (заключённые)",
            extortions_from_prisoners: "Вымогательство (ФСИН)",
            extortions_from_employees: "Вымогательство (заключённые)",
            corruption_from_employees: "Коррупция",
            violations_of_medical_care: "Оказание медицинской помощи",
            violations_of_food: "Питание",
            violations_of_clothes: "Одежда",
            labor_slavery: "Трудовое рабство",
            can_prisoners_submit_complaints: "Возможность направлять жалобы",
            visits_with_relatives: "Предоставление свиданий",
            violations_staging: "Этапирование заключенных",
            violations_penalties_related_to_placement: "Применение мер взыскания (карцер, ШИЗО, ПКТ...)",
            violations_with_placement_in_punishment_cell: "Применение мер взыскания (карцер, ШИЗО, ПКТ...)",
            communication_with_relatives: "Общение с родственниками",
            communication_with_lawyer: "Общение с адвокатом",
            violations_religious_rites_from_employees: "Религиозные обряды (ФСИН)",
            violations_religious_rites_from_prisoners: "Религиозные обряды (заключённые)",
            additional_information: "",
            salary_of_prisoners: "Зарплата заключенных"
            //time_of_offence: "Когда происходили нарушения"
        },
        analytics: {
            physical_impact: {
                title: "Физическое воздействие",
                subtitle: "О фактах нарушений со стороны сотрудников ФСИН сообщили 67% опрошенных, о фактах нарушений со стороны других заключенных упоминалось в два раза реже. Наиболее часто участники исследования сталкивались с такими видами физического насилия как избиения, унизительные процедуры и применение наручников, а также намеренное помещение заключенного в неотапливаемое помещение без теплой одежды. С данными видами нарушений сталкивался каждый третий участник опроса. Более изощренные виды пыток, такие как применение электрического тока, подвешивания, удушения, лишение еды или сна, также имеют место. Однако распространены они значительно реже . \n" +
                    "\n" +
                    "Почти четверть опрошенных также сообщили о том, что у них был опыт избиения со стороны других заключенных; еще порядка 15% -- о том, что они подвергались унизительным процедурам со стороны заключенных. Ответы в графе «другое» дают представление о том, другие заключенные могут вымогать деньги и продукты, отбирать новые вещи, а также помогать сотрудникам ФСИН – избивать или лишать сна своих сокамерников. \n" +
                    "\n" +
                    "О случаях сексуального насилия опрошенные сообщали редко: 3% указали, что они сталкивались с сексуальным насилием со стороны сотрудников ФСИН и 2% – со стороны других заключенных. Небольшие цифры могут свидетельствовать, об относительно низком распространении этих практик, однако более вероятно, что заключенные не готовы сообщать о том, что они подвергались этому унизительному виду насилия (вспомним, что половина анкет была заполнена родственниками заключенных). \n" +
                    "\n" +
                    "В ответах «другое» опрошенные, как правило, уточняли, какого вида насилие к ним применялось. В том числе это были «длительные допросы по 12-13 часов без воды и питья», «стояние на морозе при температуре ниже 20 градусов продолжительное время», «не выдают одежду», «оставляли зимой в бетонной комнате с открытыми окнами и раздетым до трусов», «игнорировали жалобы, после которых переводили в камеру с худшими условиями», «перекидывают в разные камеры, вымогают деньги, воруют вещи, избивают», «наказание сном, уменьшение времени сна», «психологические пытки, запугивание, кража писем жалоб, унижения, оскорбления», «начальник тюрьмы под угрозой сексуального насилия заставлял оговаривать себя, снимал на видео и выкладывал на ютуб».\n"
            },
            psychological_impact: {
                title: "Психологическое воздействие",
                subtitle: "О фактах нарушений со стороны сотрудников ФСИН сообщили 82% опрошенных; о нарушениях со стороны других заключенных — 35%. Наиболее распространенным видом психологического воздействия со стороны сотрудников ФСИН является угроза административного взыскания; ему подвергались две трети участников опроса. Унижение со стороны сотрудников ФСИН испытывала почти половина опрошенных , со стороны других заключенных – четверть. Около трети опрошенных сообщили о том, что сталкивались с угрозой коллективного взыскания и угрозами применения пыток (пытки со стороны других заключенных, видимо, встречаются реже)."
            },
            job: {
                title: "Труд заключенных",
                subtitle: "Половина опрошенных (52%) также сообщила о том, что им известны случаи трудового рабства. При этом, согласно оценкам половины участников опроса, заработная плата заключенных если и выплачивается, то составляет меньше тысячи рублей. Иногда ее могут выплатить продуктами: «один блок дешевых сигарет и пачка чая» за месяц работы. Наконец, зарплата за труд заключенных может вообще не выплачиваться. \n" +
                    "\n" +
                    "В графе «другое» несколько опрошенных указали на существующую дифференциацию зарплат: «кто-то совсем не получает зарплату, а есть те, кому платят», зарплата бывает «до 100 рублей у обыкновенных трудящихся осуждённых и до 2000 у осужденных, работающих на администрацию колонии», «в основном зарплаты от нуля до 600 рублей, есть категории с более высокой оплатой, но не более 4-6 тысяч рублей». Кроме того, бывают случаи, когда «из заработной платы вычитывают деньги на содержание тех, кто отказывается работать».\n" +
                    "\n" +
                    "Трудно не согласиться с участником опроса, который так сформулировал условия работы заключенных в российских колониях: «народ работает в адских условиях за копейки».\n"
            },
            corruption: {
                title: "Коррупция",
                subtitle: "При решении вопросов об условно-досрочном освобождении 64% заключенных по всей России сталкиваются с вымогательствами."
            },
            other: {
                title: "",
                subtitle: ""
            },
            violations_of_medical_care: {
                title: "Медицинская помощь",
                subtitle: "О фактах нарушений в этой сфере сообщили 91% опрошенных; согласно проведенному исследованию – это одно из наиболее распространенных нарушений в местах лишения свободы. По свидетельству половины опрошенных в медицинской помощи может быть просто отказано. Почти также часто, по-видимому, встречается оказание недостаточной или неэффективной медицинской помощи, используются медикаменты с истекшим сроком годности, не предоставляется стоматологическая помощь, отказывают в проведении или проводят необъективное медицинское освидетельствование."
            },
            communication: {
                title: "Коммуникация",
                subtitle: "О фактах нарушений такого рода сообщили 65% опрошенных; один из участников опроса сформулировал проблему так: «со свиданками проблема большая!» По свидетельствам участников опроса нарушения в этой сфере принимают вид произвольного сокращения времени свидания или полный отказ в предоставлении свиданий с родственниками . Чуть реже встречаются случаи, несвоевременного предоставления свиданий. \n" +
                    "\n" +
                    "Ответы в графе «другое» открывают дополнительные детали происходящего и механизмы ущемления прав заключенных: «заходим [в помещение для свиданий] после обеда, а выводят со свидания рано утром», что намеренно сокращает время на свидание с близкими. Перед приездом родственников заключенных могут намеренно заключать в карцер. Во многом это происходит для того, чтобы заставить родственников платить, ведь «свидания продаются».\n" +
                    "\n" +
                    "Отдельную проблему составляет значительная удаленность мест заключения от места жительства осужденных и их родных. Это сокращает возможность свиданий; наверняка, распространены случаи, о котором всего в нескольких словах написал один из респондентов: «ко мне не ездят – далеко».\n" +
                    "\n" +
                    "Параллельно с трудностями получения свиданий, существуют и другие проблемы общения с родственниками. Так, каждый пятый участник опроса сталкивался с отказом в почтовой или телеграфной переписке. Иногда письма просто «пропадают», «доходят домой через одно», «теряются», или наоборот «не уходят», «не отправляются», «уничтожаются», «перлюстрируются». Иногда посылки не принимаются или передаются адресатам с большим опозданием.\n" +
                    "\n" +
                    "Вдвое чаще опрошенным отказывали в телефонных звонках. По свидетельству некоторых респондентов, отраженных в графе «другое», стационарный телефон в колонии может не работать или вовсе отсутствовать. Телефонные разговоры могут прослушиваться.\nО фактах нарушений, связанных с общением с адвокатом, сообщили 43% опрошенных. Среди нарушений такого рода наиболее распространенными оказались цензурирование переписки и нарушение конфиденциальности свиданий; об этом рассказали порядка четверти участников опроса. Полный отказ защитнику в свидании с заключенными встречается, по-видимому, относительно редко. При этом руководство колонии может затягивать предоставление свиданий с адвокатом, затягивать процедуру получения пропуска для прохождения на территорию колонии. Наконец, просто может не хватать комнат для общения с адвокатом, особенно в СИЗО.\n" +
                    "\n" +
                    "Необходимо привлечь особое внимание к тому факту, что лишь 23% опрошенных ответили положительно на вопрос о том, была ли у них возможность подать жалобу и ходатайство в надзирающие и проверяющие инстанции. Таким образом, оставшееся три четверти (!) опрошенных были лишены такой возможности или не знали о ней.\n"
            },
            violations_of_clothes: {
                title: "Одежда",
                subtitle: "О фактах нарушений, связанных с одеждой, сообщили 69% опрошенных. Около половины участников опроса засвидетельствовали, что одежда и обувь выдается «не по размеру», теплая одежда и обувь часто отсутствует или выдается несвоевременно. В графе другое опрошенные уточняли, что сотрудники колонии «забирают свое утепляющее белье», «не разрешают иметь запасную обувь; если обувь рвется, надо ждать и ходить босиком пока не передадут родные», «отбирали всю парную одежду, оставляя по одной вещи; когда произошли смена погоды, до последнего не отдавали сезонные вещи», «зимняя обувь холодная». В отдельных случаях участники опроса сообщали, что «ничего не дают», «нет ничего, все сами передаем», «вообще не выдают одежду».\n"
            },
            violations_of_food: {
                title: "Еда",
                subtitle: "О фактах нарушений, связанных с питанием, сообщили 86% опрошенных. По-видимому, это также один из самых распространенных видов нарушения прав граждан, находящихся в местах лишения свободы. Проблемы с питанием прежде всего заключаются в том, что оно однообразно – об этом сообщили две трети опрошенных. В большинстве случаев, которые зафиксированы опросом, в рационе заключенных отсутствуют мясные продукты. Половина участников исследования отметили проблему использования испорченных продуктов в приготовлении питания заключенных, еще часть опрошенных пожаловались на маленькие порции. В графе «другое» несколько респондентов указали на отсутствие халяльного и кошерного питания."
            },
            violations_staging: {
                title: "Этапирование заключенных",
                subtitle: "О фактах нарушений сообщили 59% опрошенных. При этом не существует какой-то одной проблемы, связанной с транспортировкой заключенных. Одинаково остро стоят проблемы переполненности сборочных камер, отсутствие вентиляции и отопления транспортных средств . Один из участников опроса сформулировал это так: «можно замерзнуть, пока доедешь до колонии». \n" +
                    "\n" +
                    "Почти также широко распространена проблема перевозки заключенных в «стаканах», невозможность своевременно воспользоваться туалетом, совместное нахождение в с инфекционными больными при транспортировке. В графе «другое» было несколько жалоб на совместную перевозку курящих и некурящих.\n"
            },
            religion: {
                title: "Религия",
                subtitle: "О фактах нарушений со стороны сотрудников ФСИН сообщили 24% опрошенных; о нарушении этого права со стороны других заключенных — 10% опрошенных. Случаи нарушения прав сотрудниками колонии прежде всего связаны с запретом на хранение религиозной литературы. С оскорблениями в связи со своим вероисповеданием со стороны сотрудников ФСИН участники опроса сталкивались в два раза реже. Каждый десятый опрошенный сообщил о том, что сталкивался с запретом ночной молитвы. \n" +
                    "\n" +
                    "Нарушения прав осужденных на отправление религиозных обрядов со стороны других заключенных встречается относительно редко: только 6% участников опроса сообщили о притеснениях и оскорблениях по религиозным мотивам, еще 4% указали на то, что другие заключенные мешали им совершать ночную молитву. \n" +
                    "\n" +
                    "Небольшое количество сообщений о нарушениях религиозных прав может быть связано с небольшим количеством религиозных людей среди участников опроса. Ответы в графе «другое» также позволяют предположить, что значительная часть людей, которые сталкиваются с подобными нарушениями исповедуют ислам. По свидетельству одного из участников опроса, отмеченные нарушения хотя бы отчасти вызваны переполненностью тюрем: «в переполненных камерах приходилось молиться на верхней шконке, так как внизу просто не было места».\n"
            },
            violations_with_placement_in_punishment_cell: {
                title: "Применение мер взыскания",
                subtitle: "О фактах нарушений в этом вопросе сообщили 48% участников исследования. Согласно полученным данным, одинаково широко распространены три основные причины произвольного наказания: за жалобу на условия содержания, за отказ сотрудничать с администрацией колонии, а также произвольное продление сроков взыскания . Несколько реже наказания назначаются за отказ от дачи показаний или непризнание вины .\n" +
                    "Иными словами, наказание используется либо как месть со стороны правоохранительных органов и администрации колонии, либо как способ контроля, принуждения заключенных к сотрудничеству. \n" +
                    "Ответы из графы другое позволяют предположить, что во многих случаях назначение наказание оказывается несоразмерно проступку: «наказывают любого хоть за то», «наказание без каких-либо причин», «за курение сигарет», «на основании личной неприязни». Никакой фиксации нарушений, кроме рапортов, может и не быть, что открывает путь к произволу надзирателей.\n"
            }
        }
    },
    en: {
        title: 'Znaikrai',
        notFound: 'Page not found',
    },
}
