export const messages = {
    ru: {
        title: 'Знай край',
        notFound: 'Страница не найдена',
        close: "Закрыть",
        infoViewer: {
            address: "Адрес",
            coronavirus: "",
            hours: "Часы работы",
            location: "Местоположение",
            notes: "Заметки",
            phones: "Номер телефона",
            //number_of_violations: "Кол-во нарушений",
            type: "Тип",
            warning: "",
            website: "Сайт",
        },
        violation_types: {
            physical_impact_from_employees: "Физическое воздействие (ФСИН)",
            physical_impact_from_prisoners: "Физическое воздействие (заключённые)",
            psychological_impact_from_employees: "Психологическое воздействие (ФСИН)",
            psychological_impact_from_prisoners: "Психологическое воздействие (заключённые)",
            extortions_from_prisoners: "Вымогательство (ФСИН)",
            extortions_from_employees: "Вымогательство (заключённые)",
            corruption_from_employees: "Коррупция",
            violations_of_medical_care: "Оказание медецинской помощи",
            violations_of_food: "Питание",
            violations_of_clothes: "Одежда",
            labor_slavery: "Трудовое рабство",
            can_prisoners_submit_complaints: "Возможность направлять жалобы",
            visits_with_relatives: "Предоставление свиданий",
            violations_staging: "Этапирование заключенных",
            violations_penalties_related_to_placement: "Применение мер взыскания (карцер, ШИЗО, ПКТ...)",
            violations_with_placement_in_punishment_cell: "Применение мер взыскания (карцер, ШИЗО, ПКТ...)",
            communication_with_relatives: "Общение с родственниками",
            communication_with_lawyer: "Обшение с адвокатом",
            violations_religious_rites_from_employees: "Религиозные обряды (ФСИН)",
            violations_religious_rites_from_prisoners: "Религиозные обряды (заключённые)",
            additional_information: "",
            salary_of_prisoners: "Зарплата заключенных"
            //time_of_offence: "Когда происходили нарушения"
        },
        analytics: {
            physical_impact: {
                title: "Физическое воздействие",
                subtitle: "Чаще всего осужденные сталкиваются с избиениями как со стороны сотрудников колоний (59% всех случаев), так и со стороны других заключенных (70% заявлений). Дальше по популярности нарушений прав заключенных идет нахождение в неотапливаемом помещении, унизительные процедуры и применение наручников."
            },
            psychological_impact: {
                title: "Психологическое воздействие",
                subtitle: "Пытки не ограничиваются физическим насилием — осужденные подвергаются и психологическому давлению. Угроза применения административного взыскания (выговоры, штрафы, помещение в ШИЗО, запреты на какие-либо действия) стала самым популярным методом такого воздействия (83% сообщений) среди сотрудников ФСИН. Но сами осужденные чаще всего унижают сокамерников (73% сообщений) или угрожают им пытками (52% сообщений)."
            },
            job: {
                title: "труд заключенных",
                subtitle: "Около 40% заключенных в исправительных колониях работает на тюремных производствах. Они производят продукты питания, мебель, стройматериалы и одежду. Больше половины заключенных сообщили, что сталкивались с трудовым рабством. Они пожаловались на тяжелые условиях труда, смены по 12 часов и принуждение работать на начальство колоний. Большая часть заключенных (32%) получают от 100 до 1 000 рублей в месяц, другая крупная группа (18,5%) зарабатывает до 100 рублей. При этом 12 (3%) человек не получали заработную плату вообще. Однако в 2018 году Минюст опубликовал данные, что средняя зарплата заключенных составляет 229 рублей в день — около 7 тысяч рублей в месяц."
            },
            corruption: {
                title: "Коррупция",
                subtitle: "При решении вопросов об условно-досрочном освобождении 64% заключенных по всей России сталкиваются с вымогательствами."
            },
            other: {
                title: "",
                subtitle: ""
            },
            violations_of_medical_care: {
                title: "Медицинская помощь",
                subtitle: "Еще одна проблема содержания в местах лишения свободы связана с медицинским обслуживанием. 83% сообщений осужденных связаны с отказом в оказании медицинской помощи. Если же осужденный добивается приема врача, то она либо неэффективна, либо оказывается слишком поздно."
            },
            communication: {
                title: "Коммуникация",
                subtitle: ""
            },
            violations_of_clothes: {
                title: "Одежда",
                subtitle: ""
            },
            violations_of_food: {
                title: "Еда",
                subtitle: ""
            },
            violations_staging: {
                title: "Этапирование заключенных",
                subtitle: ""
            },
            religion: {
                title: "Религия",
                subtitle: ""
            },
            violations_with_placement_in_punishment_cell: {
                title: "Применение мер взыскания",
                subtitle: ""
            }
        }
    },
    en: {
        title: 'Frontend template',
        notFound: 'Page not found',
    },
}
